org-pages/ideasx/assunto.org
#+TITLE: Assunto

* Módulo 3 - Segredos de um bom conversador
+ Sendo um bom conversador, você vai saber conduzir bem qualquer conversa
** Autoconhecimento
+ Quando você se conhece fica mais fácil saber mais sobre as coisas e falar sobre
** Ouvir e estar presente
+ Cria mais valor
+ Colher informação a favor de vocês
+ Deixe o outro falar mais
+ Prestar atenção é questão de respeito
** Comunicação
+ Passar a mensagem da forma mais clara possível
* Módulo 4 - 4 erros e 4 regras da conversa
** 4 Erros comuns
*** Entrevista de emprego
+ Não faça perguntas que milhares de caras já fizeram
+ Assuntos questionadores são mais interessantes do que uma entrevista
*** Perguntas fechadas
+ Não faça perguntas com sim ou não
*** Falar de mais
+ Elas gostam de falar + Você colhe informações
*** Filtram demais
+ Não filtre uma conversa para não achar que você é bobo demais
+ Se ela deixou a bola quicando, vai e zoa
** Regras
*** Não importa o que dizer, mas como dizer
+ Transmita energia positiva, boa vibe
+ Não aborde alguém sobre pressão
+ Voz, contato visual, postura boa
*** Entender que conversar é trocar informações e experiências e jamais ter medo de expor o que você gosta
+ Ter vários leques de assunto
+ Conversar sobre aquilo que você mais gosta
*** Aprenda a contar uma boa historia
+ Ter começo meio e fim
+ Elemento de curiosidade, contextualizar um pouco, parte mais interessante
*** Dominar a arte das correntes de associação
+ Usa a informação da outra pessoa numa conversa futura
* Módulo 5 - Gerais sobre conversa
** Distância de Abridores Direto - Indireto
+ O abridor é supervalorizado! -> Não importa como você vai iniciar, importa como você vai desenvolver ao longo do processo
+ Iniciar a conversa é captar a atenção da pessoa
*** Abridor direto
+ Mostra as intenções no começo da abordagem
*** Abridor indireto
+ Oculta as intenções, até você mostrar sua intenção
*** De direto até mais indireto
+ Super direto
+ Direto homem pra mulher
+ Direto amigável
+ Morde assopra: "Eu adorei o jeito estranho que você dança!"
+ Observação
+ Abordagem situacional
+ Opinião
+ Impessoal
*** Tipos extras de abordagem
+ Iniciar uma conversa com o mesmo assunto: em uma roda de conversa que estão falando sobre futebol, você entra falando de futebol
+ Criar uma situação que aconteceu com você: "Me perdi dos meus amigos, decidi vim falar com você porque parece de confiança"
+ Indireta para direto: Usar uma abordagem indireta sobre qualquer coisa e depois você diz que só foi falar nela porque estava interessado
** Estrutura de Conversa
+ Cada resposta da garota é uma semente para o próximo assunto
+ PRPREH -> Pergunta, Resposta, Pergunta, Resposta, Elogio, História
** Dicas Gerais de Ferramentas
*** Corrente de associações
+ Utilizar informações das perguntas questionadoras e utilizar ao seu favor
*** Storytelling
+ A sua história tem começo, meio e fim?
+ Utilize a história em W: alguma coisa ruim, alguma coisa positiva mas não deu certo, solução da história
*** Gatilhos mentais
+ Ela ficaria com você por impulso
* Módulo 6 - Assuntos Infinitos
** Frases e Assuntos Quebra-gelo
*** Nível de Intimidade 1
+ Opa, e ai... qual é o seu nome?
+ Oi, deixa eu te perguntar uma coisa, qual é o melhor assunto que eu uso para iniciar uma conversa com uma garota que eu estou interessado? (Use a resposta dela como pergunta...)
+ Oi com licensa, te vi passando te achei estilosa e precisava vim aqui te dizer oi, qual é o seu nome?
+ E ai garotas vocês parecem ser muito divertidas vim aqui dizer oi
+ Oi, achei esse (insira aqui um objeto) muito legal... aonde você conseguiu?
+ Oi essa bebida parece gostosa o que é?
+ Nossa eu curti muito esse lugar, você já esteve aqui antes?
+ Oi com licença isso que você está comendo parece gostoso o que é?
+ Nossa você não vai acreditar, olha que incrível (inserir uma notícia comum)
+ Ei vem cá eu quero a sua opnião sobre uma coisa (inserir algo)
+ Me ajude a escolher entre (opção a e b)
+ Ei preciso da sua ajuda para entender porque algumas pessoas gostam de (inserir algo)
+ Ei você parece uma garota que gosta de (inserir algo) aonde posso encontrar?
+ Ei me diz uma coisa você por acaso já fez (inserir uma atividade)
+ Ei por acaso a gente já não se conheceu antes? (Responde que isso é provavelmente culpa dela)
+ Me diz uma coisa o que você acha dessa aula?
+ Ei você sabe por acaso que horas esse lugar fecha? (Pergunta o que a gente vai fazer depois)
+ Ei eu vi você cantando essa música, qual o nome dela?
+ Me responde uma coisa quem aqui você acha que tá mais se divertindo? Vamos dar uma analisada?
+ Ei meninas deixa eu fazer uma pergunta para vocês, como vocês se conheceram? vocês dois parecem tão diferentes
+ Oi com licença eu sempre te vejo por aqui só que tem um problema eu ainda não sei seu nome, qual teu nome?
+ Oi não quero atrapalhar mas deixa eu te fazer uma pergunta aquele cara ali é o teu namorado ou é teu segurança?
+ Pro nosso relacionamento dar certo eu preciso saber de uma coisa, que time você torce?
*** Nível de Intimidade 2
*** Nível de Intimidade 3
+ Ei vem cá, deixa eu te fazer uma pergunta. O que você achou do meu visual?
+ Hummm tenho certeza que tem algo interessante sobre você... me conta aí vai
+ E ai, me conta uma coisa legal que aconteceu no seu dia hoje...
+ Poxa, você tem um estilo legal hein? Eu gosto disso!
+ Com licensa meninas vocês duas parecem legais, mas você tem cara de encrenca
** Assuntos questionadores
+ Assuntos que começam com a palavra "O que?" "Qual?" "Como?"
+ As perguntas são para conhecer a pessoa melhor
* Módulo 7 - Gatilhos mentais
* Módulo 8 - Técnicas e Exercícios
* Módulo 9 - Infield
* Módulo 10 - Análises de conversa
